[
  "calendar",
  "templater-obsidian",
  "obsidian-excalidraw-plugin",
  "obsidian-outliner",
  "remember-cursor-position",
  "url-into-selection",
  "obsidian-tasks-plugin",
  "copy-url-in-preview",
  "quickadd",
  "obsidian-markdown-formatting-assistant-plugin",
  "update-time-on-edit",
  "hotkey-helper",
  "obsidian-hotkeys-for-templates",
  "folder-notes",
  "recent-files-obsidian",
  "various-complements",
  "create-note-in-folder",
  "dataview",
  "periodic-notes"
]